<?php

$lang = array (
    'list'           => 'لیست ',
    'titleattact'         => 'عنوان',
    'attcat'    =>'بخش بندی پیوندهای مرتبط',
    'addattcat' => 'اضافه کردن بخش بندی جدید',
    'editattcat' => 'ویرایش بخش بندی',
    'saveNew'        => 'ثبت بخش بندی جدید',
    'saveEdit'       => 'ثبت ویرایش بخش بندی',
    'select'         => 'انتخاب کنید...',
    'attactSave'           => 'بخش بندی جدید با موفقیت ایجاد شد.',
    'attactSaveEdit'       => 'ویرایش بخش بندی با موفقیت انجام شد.',
    'dbError'        => 'اشکال در ارتباط با سرور!',
    ''              => '',
    ''              => '',
    ''              => '',
    ''              => '',
) ;
