<?php

$lang = array (
    'list'              => 'لیست ',
    'material'         => 'نوع کاغذ دیواری',
    'addMaterial'      => 'اضافه کردن نوع کاغذ دیواری جدید',
    'listMaterial'     => 'لیست نوع کاغذ دیواری ها',
    'editMaterial'     => 'ویرایش کردن نوع کاغذ دیواری',
    'saveNew'           => 'ثبت نوع کاغذ دیواری جدید',
    'saveEdit'          => 'ثبت ویرایش نوع کاغذ دیواری',
    'select'            => 'انتخاب کنید...',
    'title'             => ' عنوان',
    'materialSave'     => 'نوع کاغذ دیواری جدید با موفقیت ایجاد شد.',
    'materialSaveEdit' => 'ویرایش  نوع کاغذ دیواری با موفقیت انجام شد.',
    'dbError'           => 'اشکال در ارتباط با سرور!',
    'price'             => 'قیمت به متر مربع (تومان)',
        ) ;
