<?php

$lang = array(
    'list' => 'لیست ',
    'state' => 'استان ها',
    'addstate' => 'اضافه کردن استان جدید',
    'listState' => 'لیست استان ها',
    'addState' => 'اضافه کردن استان ها',
    'editState' => 'ویرایش کردن استان ها',
    'saveNew' => 'ثبت استان جدید',
    'saveEdit' => 'ثبت ویرایش استان',
    'shortState' => 'خلاصه استان',
    'select' => 'انتخاب کنید...',
    'titleState' => 'عنوان استان',
    'stateSave' => 'استان جدید با موفقیت ایجاد شد.',
    'date_register' => 'تاریخ ثبت استان',
    'stateSaveEdit' => 'ویرایش استان با موفقیت انجام شد.',
    'dbError' => 'اشکال در ارتباط با سرور!',
    'editstate' => 'ویرایش استان',

    '' => '',
    '' => '',
    '' => '',
    '' => '',
);
