<?php

$lang = array (
    'list'            => 'لیست ',
    'titleattlink'    => 'عنوان',
    'link'            => 'لینک',
    'cattitle'        => 'بخش',
    'category'        => 'انتخاب بخش',
    'attlink'         => 'لینک های پیوندهای مرتبط',
    'addattlink'      => 'اضافه کردن لینک جدید',
    'editattlink'     => 'ویرایش لینک پیوند مرتبط',
    'saveNew'         => 'ثبت لینک جدید',
    'saveEdit'        => 'ثبت ویرایش لینک',
    'select'          => 'انتخاب کنید...',
    'attlinkSave'     => 'لینک جدید با موفقیت ایجاد شد.',
    'attlinkSaveEdit' => 'ویرایش لینک با موفقیت انجام شد.',
    'dbError'         => 'اشکال در ارتباط با سرور!',
    ''                => '',
    ''                => '',
    ''                => '',
    ''                => '',
        ) ;
