<?php

$lang = array (
    'list'          => 'لیست ',
    'colors'        => 'رنگ ها',
    'addcolor'      => 'اضافه کردن رنگ جدید',
    'listcolor'     => 'لیست رنگ ها',
    'editcolor'     => 'ویرایش کردن برند',
    'saveNew'       => 'ثبت رنگ جدید',
    'saveEdit'      => 'ثبت ویرایش رنگ',
    'select'        => 'انتخاب کنید...',
    'code'          => 'کد رنگ',
    'title'         => 'عنوان رنگ',
    'colorSave'     => 'رنگ جدید با موفقیت ایجاد شد.',
    'colorSaveEdit' => 'ویرایش  رنگ با موفقیت انجام شد.',
    'dbError'       => 'اشکال در ارتباط با سرور!',
    ''              => '',
        ) ;
