<?php

$lang = array (
    'templateTreeView'    => 'ساختار درختی قالب ها',
    'documentTheTemplate' => 'مستندسازی قالب ها',
    'name'                => 'نام',
    'title'               => 'عنوان',
    'submit'              => 'ارسال اطلاعات',
    'type'                => 'نوع قالب',
    'main'                => 'قالب اصلی',
    'status'              => 'وضعیت',
    'default'             => 'قالب پیش فرض',
    'enabled'             => 'فعال',
    'disabled'            => 'غیر فعال',
    'defaultCm'           => 'لطفا قالب های پیش فرض را در زبان های مختلف برای این قالب اصلی انتخاب کنید.',
    'select'              => 'انتخاب کنید ... ',
    'notRegisterd'        => 'ثبت نشده',
    'dbError'             => 'خطا در اتصال با سرور. دوباره تلاش کنید.',
    'successMsg'          => 'ذخیره سازی مستندات قالب با موفقیت انجام شد.',
    'repeatNameError'     => 'نام قالب وارد شده تکراری می باشد.'
        ) ;
?>