<?php

$lang = array (
    'list'          => 'لیست ',
    'email'         => 'قالب ایمیل ها ',
    'addemail'      => 'اضافه کردن قالب ایمیل جدید',
    'listEmail'     => 'لیست قالب  ایمیل ها ',
    'addEmail'      => 'اضافه کردن قالب  ایمیل ها ',
    'editEmail'     => 'ویرایش کردن قالب  ایمیل ها ',
    'saveNew'       => 'ثبت قالب ایمیل',
    'saveEdit'      => 'ویرایش قالب ایمیل',
    'titleEmail'    => 'عنوان قالب ایمیل',
    'category'      => 'دسته بندی',
    'select'        => 'انتخاب کنید...',
    'tempSave'     => 'ثبت قالب ایمیل جدید با موفقیت انجام شد.',
    'tempSaveEdit' => 'ویرایش قالب ایمیل با موفقیت انجام شد.',
    'numPic'        => 'وارد کردن حداقل یک تصویر برای قالب ایمیل الزامی است.',
    'dbError'       => 'خطا در اتصال به سرور! دوباره تلاش کنید.',
    'template'      => 'قالب ایمیل',
    ''              => '',
    ''              => '',
        ) ;
