<?php

$lang = array(
    'list' => 'لیست ',
    'measurementList' => ' واحدهای اندازه گیری',
    'addMeasurement' => 'اضافه کردن واحد اندازه گیری',
    'saveNew' => 'ثبت واحد اندازه گیری',
    'saveEdit' => 'ویرایش واحد  اندازه گیری',
    'select' => 'انتخاب کنید...',
    'title' => 'عنوان',
    'title_en' => 'عنوان انگلیسی',
    'measurementSave' => 'واحد اندازه گیری با موفقیت ایجاد شد.',
    'date_register' => 'تاریخ ثبت نام',
    'measurementEdit' => 'ویرایش واحد اندازه گیری با موفقیت انجام شد.',
    'dbError' => 'اشکال در ارتباط با سرور!',
    'editMeasurement' => 'ویرایش واحد اندازه گیری',
    'addMeasurement' => 'اضافه کردن واحد اندازه گیری',
   // 'measurementEdit'=>'ویرایش واحد اندازه گیری با موفقیت انجام شد'

);
