<?php

$lang = array(
    'list' => 'لیست ',
    'city' => 'شهر ها',
    'addcity' => 'اضافه کردن شهر جدید',
    'listCity' => 'لیست شهر ها',
    'addCity' => 'اضافه کردن شهر ها',
    'editCity' => 'ویرایش کردن شهر ها',
    'saveNew' => 'ثبت شهر جدید',
    'saveEdit' => 'ثبت ویرایش شهر',
    'shortCity' => 'خلاصه شهر',
    'select' => 'انتخاب کنید...',
    'titleCity' => 'عنوان شهر',
    'citySave' => 'شهر جدید با موفقیت ایجاد شد.',
    'date_register' => 'تاریخ ثبت شهر',
    'citySaveEdit' => 'ویرایش شهر با موفقیت انجام شد.',
    'dbError' => 'اشکال در ارتباط با سرور!',
    'editcity' => 'ویرایش شهر',

    'titleState' => 'استان',
    '' => '',
    '' => '',
    '' => '',
);
