<?php

$lang = array (
    'list'          => 'لیست ',
    'brand'         => 'برندها',
    'addbrand'      => 'اضافه کردن برند جدید',
    'listbrand'     => 'لیست برند ها',
    'editbrand'     => 'ویرایش کردن برند',
    'saveNew'       => 'ثبت برند جدید',
    'saveEdit'      => 'ثبت ویرایش برند',
    'select'        => 'انتخاب کنید...',
    'name'          => 'عنوان فارسی برند',
    'title'         => ' عنوان انگلیسی برند',
    'namebrand'     => 'نام برند ',
    'titlebrand'    => ' عنوان برند ',
    'brandSave'     => 'برند جدید با موفقیت ایجاد شد.',
    'brandSaveEdit' => 'ویرایش برند با موفقیت انجام شد.',
    'dbError'       => 'اشکال در ارتباط با سرور!',
    'brandlogo'     => 'لوگوی برند',
    'fileSelect'    => 'انتخاب فایل',
    'type_discount' => 'نوع تخفیف',
    'discount'      => 'مقدار تخفیف',
        ) ;
