<?php

$lang = array (
    'list'          => 'لیست ',
    'sms'         => 'قالب پیامک ها ',
    'addsms'      => 'اضافه کردن قالب پیامک جدید',
    'listSms'     => 'لیست قالب  پیامک ها ',
    'addSms'      => 'اضافه کردن قالب  پیامک ها ',
    'editSms'     => 'ویرایش کردن قالب  پیامک ها ',
    'saveNew'       => 'ثبت قالب پیامک',
    'saveEdit'      => 'ویرایش قالب پیامک',
    'titleSms'    => 'عنوان قالب پیامک',
    'category'      => 'دسته بندی',
    'select'        => 'انتخاب کنید...',
    'tempSave'     => 'ثبت قالب پیامک جدید با موفقیت انجام شد.',
    'tempSaveEdit' => 'ویرایش قالب پیامک با موفقیت انجام شد.',
    'numPic'        => 'وارد کردن حداقل یک تصویر برای قالب پیامک الزامی است.',
    'dbError'       => 'خطا در اتصال به سرور! دوباره تلاش کنید.',
    'template'      => 'قالب پیامک',
    ''              => '',
    ''              => '',
        ) ;
